{
    "effectiveDate": "July 4, 2017",
    "warning": "<p><strong>Proin eu mi. Nulla ac enim. In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy.</strong></p><p><strong>Proin eu mi. Nulla ac enim. In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy.</strong></p>",
    "about": {
        "title": "About WanderLust",
        "body": "<p>We own and operate this website (wanderlust.com), the related mobile sites and mobile applications, and selected other domains (collectively, the \"Sites\"). These terms of use (the \"Agreement\") constitute a contract between you and us. What does that mean? It means that by accessing and/or using the Sites, you agree to all the terms and conditions of this Agreement. If you do not agree, do not use the Sites. As used in this Agreement, \"WanderLust,\" \"we,\" \"us,\" and \"our\" shall mean WanderLust Inc. and its subsidiaries and affiliates.</p><p>Proin eu mi. Nulla ac enim. In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc. Proin at turpis a pede posuere nonummy.</p><p>Phasellus id sapien in sapien iaculis congue. Vivamus metus arcu, adipiscing molestie, hendrerit at, vulputate vitae, nisl. Aenean lectus. Pellentesque eget nunc. Donec quis orci eget orci vehicula condimentum. Curabitur in libero ut massa volutpat convallis. Morbi odio odio, elementum eu, interdum eu, tincidunt in, leo. Maecenas pulvinar lobortis est. Phasellus sit amet erat. Nulla tempus.</p>"
    },
    "using": {
        "title": "Using WanderLust",
        "body": "<p>Phasellus id sapien in sapien iaculis congue. Vivamus metus arcu, adipiscing molestie, hendrerit at, vulputate vitae, nisl. Aenean lectus. Pellentesque eget nunc. Donec quis orci eget orci vehicula condimentum. Curabitur in libero ut massa volutpat convallis. Morbi odio odio, elementum eu, interdum eu, tincidunt in, leo. Maecenas pulvinar lobortis est. Phasellus sit amet erat. Nulla tempus.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p>"
    },
    "credit": {
        "title": "Our Credit Policy",
        "body": "<p>Unless prohibited by law, in the event of any error in your order or the amount you were charged, you are entitled to a credit, provided it is brought to our attention within 60 days of your order date. If you do not raise the issue within 60 days of your order date, you waive the ability to receive a credit for any error.</p>"
    },
    "materials": {
        "title": "Our Materials and License to You",
        "body": "<p>Phasellus id sapien in sapien iaculis congue. Vivamus metus arcu, adipiscing molestie, hendrerit at, vulputate vitae, nisl. Aenean lectus. Pellentesque eget nunc. Donec quis orci eget orci vehicula condimentum. Curabitur in libero ut massa volutpat convallis. Morbi odio odio, elementum eu, interdum eu, tincidunt in, leo. Maecenas pulvinar lobortis est. Phasellus sit amet erat. Nulla tempus.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p>"
    },
    "conduct": {
        "title": "Your Content and Conduct",
        "body": "<p>Phasellus id sapien in sapien iaculis congue. Vivamus metus arcu, adipiscing molestie, hendrerit at, vulputate vitae, nisl. Aenean lectus. Pellentesque eget nunc. Donec quis orci eget orci vehicula condimentum. Curabitur in libero ut massa volutpat convallis. Morbi odio odio, elementum eu, interdum eu, tincidunt in, leo. Maecenas pulvinar lobortis est. Phasellus sit amet erat. Nulla tempus.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p>"
    },
    "alerts": {
        "title": "Text Alerts",
        "body": "<p>Phasellus id sapien in sapien iaculis congue. Vivamus metus arcu, adipiscing molestie, hendrerit at, vulputate vitae, nisl. Aenean lectus. Pellentesque eget nunc. Donec quis orci eget orci vehicula condimentum. Curabitur in libero ut massa volutpat convallis. Morbi odio odio, elementum eu, interdum eu, tincidunt in, leo. Maecenas pulvinar lobortis est. Phasellus sit amet erat. Nulla tempus.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p>"
    },
    "disclaimer": {
        "title": "Disclaimer",
        "body": "<p>The sites, the materials and all other content on the sites are provided \"As is\" and without warranties of any kind, either express or implied. To the fullest extent permissible by applicable law, the released parties disclaim, with respect to the materials and all other content on the sites, all warranties, express or implied, including, but not limited to implied warranties of merchantability, fitness for a particular purpose and non-infringement. Wanderlust does not represent or warrant that the sites, the materials and/or the other content on the sites will be secure, uninterrupted and/or error-free, that defects will be corrected, and/or that the sites, the materials and/or other content on the sites are free from viruses or other harmful components. Wanderlust does not warrant or make any representations regarding the use or the results of the use of the sites, the materials and/or any other content on the sites in terms of their correctness, accuracy, reliability, timeliness, completeness, currentness, or otherwise, including without limitation, the quality and/or timing of a delivery ordered on the sites and/or the food or other products delivered. You (and not wanderlust) assume the entire cost of all necessary servicing, repair, or correction relating to your use of the sites, the materials and/or other content on the sites. Applicable law may not allow the exclusion of implied warranties, so the above exclusion may not fully apply to you. This exclusion is enforceable in new jersey.</p>"
    },
    "liability": {
        "title": "Limitation of Liability",
        "body": "<p>In no event shall wanderlust be liable to you for any indirect, special, incidental, or consequential damages, or any loss or damages whatsoever (even if wanderlust has been previously advised of the possibility of such damages), in a warranty, contract, or negligence action that in any manner arises out of or in connection with the use, inability to use, performance of, or services provided on or through the sites. Wanderlust assumes no responsibility and shall not be liable for any damages to, or viruses that may infect your computer equipment or other property on account of your access to, use of, browsing of, or downloading of any material from the sites. Wanderlust assumes no responsibility or liability in any manner arising out of or in connection with any information, content, products, services, or material available on or through the sites, as well as any third party website pages or additional websites linked to this site, for any error, defamation, libel, slander, omission, falsehood, obscenity, pornography, profanity, danger, inaccuracy contained therein or harm to person or property caused thereby. These limitations shall apply notwithstanding any failure of essential purpose of any limited remedy. In no event shall wanderlust's total liability to you for all damages, losses and causes of action, whether in warranty, contract, or negligence exceed (a) the amount paid by you to wanderlust or a wanderlust's restaurant, if any, or (b) $1000 (whichever is less). Because some jurisdictions do not allow the exclusion or limitation of liability for consequential or incidental damages, the above limitations may not apply to you. This limitation is enforceable in new jersey.</p><p>You and wanderlust agree that the warranty disclaimers and limitations of liability in this agreement are material, bargained-for bases of this agreement, and that they have been taken into account in determining the consideration to be given by each party under this agreement and in the decision by each party to enter into this agreement. You and wanderlust agree that the warranty disclaimers and limitations of liability in these terms of use are fair and reasonable.</p><p>If you are dissatisfied with the site or do not agree to any provisions of these terms of use, your sole and exclusive remedy is to discontinue using the site, except as may be otherwise provided for in this section.</p>"
    },
    "thirdPartyLinks": {
        "title": "Third Party Links",
        "body": "<p>The Sites may contain links to websites that are owned, controlled, developed, sponsored and/or maintained by third parties and which may be subject to additional terms and conditions (\"Third Party Websites\"). WanderLust does not review, monitor, operate and/or control the Third Party Websites and WanderLust makes no guarantees, representations and/or warranties as to, and shall have no liability for, the content available on or through and/or the functioning of the Third Party Websites. By providing access to Third Party Websites, WanderLust is not recommending and/or otherwise endorsing the products and/or services provided by the sponsors and/or owners of those websites. Your access and/or use of the Third Party Websites, including providing information, materials and/or other content to the Third Party Websites, is entirely at your own risk. WanderLust reserves the right to discontinue links to any Third Party Websites at any time and for any reason, without notice.</p>"
    },
    "additionalTerms": {
        "title": "Additional Terms",
        "body": "<p>Your use of the Sites is subject to any and all additional terms, policies, rules or guidelines applicable to WanderLust's services or certain features of the Sites that we may post or link to on the Sites (collectively, the \"Additional Terms\"), such as end-user license agreements, or other agreements or rules applicable to particular features, promotions or content on the Sites. All such Additional Terms are hereby incorporated into this Agreement by reference.</p>"
    },
    "privacyPolicy": {
        "title": "Privacy Policy",
        "body": "<p>The terms and conditions of the Privacy Policy located at <a href=\"http://localhost:3000/about/legal/privacy\">http://localhost:3000/about/legal/privacy</a> are incorporated into this Agreement by reference.</p>"
    },
    "copyright": {
        "title": "Copyright Policy",
        "body": "<p>WanderLust respects the intellectual property of others, and we ask all of our users to do the same. If you believe that your copyrighted work has been copied and is accessible on the Sites or a website through which our services may be accessed in a way that constitutes copyright infringement, please provide WanderLust's Copyright Agent (as set forth below) with notification containing the following information required by the Digital Millennium Copyright Act, 17 U.S.C. 512:</p><ol><li>A physical or electronic signature of a person authorized to act on behalf of the copyright owner of the work that allegedly has been infringed;</li><li>Identification of the copyrighted work claimed to have been infringed, or, if multiple copyrighted works allegedly have been infringed, then a representative list of such copyrighted works;</li><li>Identification of the material that is claimed to be infringing and that is to be removed or access to which is to be disabled, and information reasonably sufficient to permit us to locate the allegedly infringing material, e.g., the specific web page address on the Sites;</li><li>Information reasonably sufficient to permit us to contact the party alleging infringement, including an email address;</li><li>A statement that the party alleging infringement has a good-faith belief that use of the copyrighted work in the manner complained of is not authorized by the copyright owner, its agent, or the law; and</li><li>A statement that the information in the notification is accurate, and under penalty of perjury, that the party alleging infringement is authorized to act on behalf of the copyright owner of the work that allegedly has been infringed.</li></ol><p>Please send this notification to our copyright agent at: WanderLust Holdings Inc., Attention: Copyright Agent, 111 West Washington Street, Chicago, Illinois 60602.</p>"
    },
    "violation": {
        "title": "Violations of the Agreement",
        "body": "<p>WanderLust reserves the right to seek all remedies available at law and in equity for violations of the Agreement, including without limitation the right to block access to the Sites from a particular account, device and/or IP address.</p>"
    },
    "changes": {
        "title": "Changes to the Agreement",
        "body": "<p>We may change this Agreement from time to time and without prior notice. If we make a change to this Agreement, it will be effective as soon as we post it, and the most current version of this Agreement will always be posted under the \"Terms of Use\" tab (\"Updated Terms\"). If we make a material change to the Agreement, we may notify you. You agree that you will review this Agreement periodically. By continuing to access and/or use the Sites after we post Updated Terms, you agree to be bound by the Updated Terms, and if you do not agree to the Updated Terms, you will stop using the Sites. This Agreement will govern any disputes arising before the effective date of the Updated Terms.</p>"
    },
    "governing": {
        "title": "Governing Law",
        "body": "<p>You acknowledge and agree that your access to and/or use of the Sites, the Materials and other content on the Sites is subject to all applicable international, federal, state and local laws and regulations. The terms, conditions and policies contained in this Agreement shall be governed by and construed in accordance with the laws of the State of New York, without regard to its conflict of laws principles.</p>"
    },
    "dispute": {
        "title": "Dispute Resolution",
        "body": "<p>Phasellus id sapien in sapien iaculis congue. Vivamus metus arcu, adipiscing molestie, hendrerit at, vulputate vitae, nisl. Aenean lectus. Pellentesque eget nunc. Donec quis orci eget orci vehicula condimentum. Curabitur in libero ut massa volutpat convallis. Morbi odio odio, elementum eu, interdum eu, tincidunt in, leo. Maecenas pulvinar lobortis est. Phasellus sit amet erat. Nulla tempus.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p><p>Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat. Praesent blandit. Nam nulla. Integer pede justo, lacinia eget, tincidunt eget, tempus vel, pede. Morbi porttitor lorem id ligula. Suspendisse ornare consequat lectus. In est risus, auctor sed, tristique in, tempus sit amet, sem.</p>"
    },
    "waiver": {
        "title": "Waiver and Severability",
        "body": "<p>Any waiver by WanderLust of any provision of this Agreement must be in writing. If any portion of this Agreement is found to be void, invalid or otherwise unenforceable, then that portion shall be deemed to be superseded by a valid, enforceable provision that matches the intent of the original provision as closely as possible. The remainder of this Agreement shall continue to be enforceable and valid according to terms contained herein.</p>"
    }
}